/*Title for popup menu*/
"PDE Title"="詳細設定";

/*Title for GroupUI list control*/
"GroupUI List Control Title"="機能セット:";

/*Text for General Group*/
"GeneralGroupText"="設定";

/*Text for Advanced Features List Item*/
"Adavaned Features Title"="詳細設定";

/*Text for Setup Button*/
"Setup Button Text"="設定...";

/*Text for Tab Margin Shift Button*/
"Shift Button Text"="設定...";

/*Title for Tab Margin value*/
"Tab Margin MM Static Text"="移動値[0.0-15.0mm]:";

"Tab Margin MM Side Static Text"="mm";

"Tab Margin Inch Static Text"="移動値[0.00-0.59 inch]:";
"Tab Margin Inch Side Static Text"="inch";

/*Booklet Margin text*/
"Tab Margin Text"="移動値";

/*Booklet Margin Window Title*/
//"Tab Margin Window Title String"="インデックス紙プリント";

/*Booklet Margin CheckBox Title*/
"Tab Margin Title"="インデックス紙プリント";

/*Title for Radio Button control*/
"Tab Margin Inches Radio Button Title"="インチ";
"Tab Margin MM Radio Button Title"="ミリ";

/*Tab Margin Window Title*/
"Tab Margin Window Title String"="インデックス紙プリント";

/*Text for OK Button*/
"OK Button Title"="OK";

/*Text for Cancel Button*/
"Cancel Button Title"="キャンセル";

/*Text for Default Button*/
"Default Button Title"="標準に戻す";

/*Help Book Name for Separators*/
"Help Viewer Title for Features"="詳細設定　ヘルプ";

/*Text for Separator location*/
"Separator Page Statics Text"="付ける位置:";

/*Title for Separator location edit text*/
"Separator Location Title"="付ける位置";

/*Title for Separator Location side text*/
"Separator Location Side Title"="枚目の前";

/*Title for Separator window*/
"Separator Window Title String"="付ける位置を指定";

/*Title for Covers Separator Panel*/
"Covers Separator Ttitle String"="表紙/合紙";

/*Title for Toner Saver Panel*/
"Toner Saver Title String"="トナー節約";

/*Title for Layout Panel*/
"Layout Ttitle String"="レイアウト";

/*Text for Setup Button*/
"Booklet Margin Setup Button Text"="設定...";

/*Text for Auto Fit*/
"Booklet Margin Auto Fit Text"="自動縮小する";

/*Title for Booklet Margin value*/
"Booklet Margin MM Static Text"="とじしろ幅[0 ～ 25 mm]";
"Booklet Margin MM Side Static Text"="mm";

"Booklet Margin Inch Static Text"="とじしろ幅[0.0 ～ 1.0 inch]";
"Booklet Margin Inch Side Static Text"="inch";

/*Booklet Margin text*/
"Booklet Margin Text"="とじじろ幅";

/*Booklet Margin Window Title*/
"Booklet Margin Window Title String"="中とじしろをつける";

/*Booklet Margin CheckBox Title*/
"Booklet Margin Title"="中とじしろをつける";

/*Title for Radio Button control*/
"Booklet Margin Inches Radio Button Title"="インチ";
"Booklet Margin MM Radio Button Title"="ミリ";

// {Add NumberInSequence and Offset begin
"Number In Sequence Static Text"="1組の枚数:";

"Number In Sequence Text"="1組の枚数値";

"Num In Sequence Button Text"="設定...";

"Number In Sequence Window Title String"="1組の枚数";

"Offset Stacking Button Text"="設定...";

"Offset Per Page Window Title String"="ページ数を指定してずらす";

"Offset Per Copy Window Title String"="部数を指定してずらす";

"Offset Stacking Pages Static Text"="ページ数[2-65000]:";
"Offset Stacking Copies Static Text"="部数[2-9999]:";

"Offset Stacking Pages Text"="ページ数[2-65000]";

"Offset Stacking Copies Text"="部数[2-9999]";
// End}

"Off"="しない";
"On"="する";

/*Trimmer Window Title*/
"Trimmer Window Title String"="断裁";
/*Trimmer CheckBox Title*/
"Trimmer CheckBox Title"="断裁";
/*Title for Trimmer Window Controls*/
"Trimmer MM Side Static Text"="mm";
"Trimmer Inches Side Static Text"="inch";
"Trimmer Inches Radio Button Title"="インチ";
"Trimmer MM Radio Button Title"="ミリ";
"Trimmer MM Static Text"="仕上がりサイズ [%@ mm]:";
"Trimmer Inch Static Text"="仕上がりサイズ [%@ inch]:";
"Trimmer Text"="断裁";
//{>> SC37627 start
"Trimmer TopLower Title Text"="仕上がりサイズ";
"Trimmer Height MM Static Text"="高さ [%@ mm]:";
"Trimmer Height Inch Static Text"="高さ [%@ inch]:";
"Trimmer Width MM Static Text"="幅 [%@ mm]:";
"Trimmer Width Inch Static Text"="幅 [%@ inch]:";
"Trimmer Adjust MM Static Text"="仕上がり位置調整 [%@ mm]:";
"Trimmer Adjust Inch Static Text"="仕上がり位置調整 [%@ inch]:";
//{>> SC37627 end

/*Warining Message*/
"Message22b"="移動値に無効な値が設定されています。0.0から15.0までの値を設定してください。";
"Message22b2"="移動値に無効な値が設定されています。0.00から0.59までの値を設定してください。";
"Message22c"="[付ける位置]に無効な値が設定されています。入力は2～9999の範囲で、複数入力の場合はカンマ(',')で区切ってください。";
"Message22d"="[付ける位置]への入力が、最大件数20件を超えています。";
"Message22e"="[とじしろ幅]に無効な値が設定されています。0から25までの値を設定してください。";
"Message22e2"="[とじしろ幅]に無効な値が設定されています。0.0から1.0までの値を設定してください。";
// {Add NumberInSequence and Offset begin
"Message22k"="1組の枚数に無効な値が設定されています。1から254までの整数値を設定してください。";
"Message22l"="ページ数に無効な値が設定されています。2から65000までの整数値を設定してください。";
"Message22m"="部数に無効な値が設定されています。2から9999までの整数値を設定してください。";
"Message51"="断裁に無効な値が設定されています。[%s]から[%s]までの数値を設定してください。";
// End}
//{>> SC37627 start
"Message66"="断裁できない用紙が設定されています。";
"Message67"="断裁できない設定がされています。以下の原因が考えられます。
　・仕上がりサイズが最小仕上がりサイズより小さい。
　・カット幅が最大カット量より大きい。
　・カット幅が最小カット量より小さい。";
//{>> SC37627 end

"Alert OK Btn"="OK";

